object Mahalla {
    val list = listOf(
        "Армугон МФЙ",
        "Бошлик МФЙ",
        "Дилбулок МФЙ",
        "Мухандислар МФЙ",
        "Қушбеги МФЙ",
        "Мерос МФЙ",
        "Мукимий МФЙ",
        "Ракат МФЙ",
        "Туқимачи МФЙ",
        "Яккасарой МФЙ",
        "Беларик МФЙ",
        "Конституция МФЙ",
        "Ракатбоши МФЙ",
        "Тепа МФЙ",
        "Юнус Ражабий МФЙ",
        "Абдулла Каххор МФЙ",
        "Бобур МФЙ",
        "Богсарой МФЙ",
        "Дамарик МФЙ",
        "Хамид Сулаймонов МФЙ",
        "Шохжахон МФЙ"
    )
}
